tap "felixkratz/formulae"
tap "koekeishiya/formulae"
tap "lihaoyun6/tap"
tap "mocki-toki/formulae"
tap "powershell/tap"
tap "theboredteam/boring-notch"
brew "aalib"
brew "btop"
brew "cmatrix"
brew "htop"
brew "libmikmod"
brew "lua"
brew "neofetch"
brew "nowplaying-cli"
brew "sl"
brew "speedtest-cli"
brew "spicetify-cli"
brew "switchaudio-osx"
cask "arc"
cask "bentobox"
cask "cork"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-sf-mono"
cask "font-sf-pro"
cask "google-chrome"
cask "maccy"
cask "microsoft-edge"
cask "moom"
cask "mullvad-browser"
cask "notunes"
cask "obsidian"
cask "powershell"
cask "sf-symbols"
cask "sonos"
cask "spotify"
cask "supertuxkart"
cask "tiles"
